Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajien_valmennuksesta_uusia_auktorisoituja_saamen_kielen_kaantajia.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien valmennuksesta uusia auktorisoituja saamen kielen kääntäjiä
sme: Sámedikki válbmemis ođđa auktoriserejuvvon sámegiela jorgaleaddjit

source: Saamelaiskäräjät järjesti viime lokakuussa valmistautumispäivän auktorisoidun kääntäjän tutkintoon .
sme: Sámediggi lágidii diibmá golggotmánus válbmenbeaivve auktoriserejuvvon jorgaleaddji dutkosii .

source: Valmistautumiseen osallistui viisi henkilöä.
sme: Válbmemii oassálaste vihtta olbmo.

source: Auktorisoidun kääntäjän tutkinto järjestettiin marraskuussa 2018 ja tutkinnon tulokset julkaistiin keväällä 2019.
sme: Auktoriserejuvvon jorgaleaddji dutkkus lágiduvvui skábmamánus 2018 ja dutkosa bohtosat almmustahttojedje giđđat 2019.

source: Tutkinnon suorittivat kaksi saamenkielistä kääntäjää, Arla Magga suoritti suomi-pohjoissaame kieliparille auktorisoidun kääntäjän tutkinnon ja Terhi Harju suomi-koltansaame kieliparille.
sme: Dutkosa čađahedje guokte sámegiela jorgaleaddji, Arla Magga čađahii suomagiella-davvisámegiella giellapárrii auktoriserejuvvon jorgaleaddji dutkosa ja Terhi Harju suomagiella-nuortalašgiella giellapárrii.

source: Kieliturvasihteeri Anne Kirste Aikio onnittelee Arla Maggaa auktorisoidun kääntäjän tutkinnosta.
sme: Gielladorvočálli Anne Kirste Aikio sávvá lihkku Arla Maggai auktoriserejuvvon jorgaleaddji dutkosis.

source: Valmistautumispäivän järjestänyt Saamelaiskäräjien kieliturvasihteeri Anne Kirste Aikio iloitsee kääntäjien määrän lisääntymisestä.
sme: Válbmenbeaivve ordnen Sámedikki gielladorvočálli Anne Kirste Aikio illuda jorgaleaddjiid meari lassáneamis.

source: – On hienoa, että valmennuspäivämme kautta kaksi uutta kääntäjää suoritti tutkinnon.
sme: – Lea fiinna ášši, ahte válbmema bokte guokte ođđa jorgaleaddji čađaheigga dutkosa.

source: Koltansaamen auktorisoituja kääntäjiä on ollut vain yksi henkilö koko maailmassa, nyt heitä on kaksi.
sme: Dušše okta olmmoš oppa máilmmis leamaš nuortalašgiela auktoriserejuvvon jorgaleaddji, dál soai leaba guovttis.

source: Pohjoissaamen tutkinnon suorittaneita viimeisen kymmenen vuoden ajan on ollut vain aivan muutama, joten siinäkin lisäys on hyvin merkittävä.
sme: Davvisámegiela dutkosa čađaheaddjit maŋimuš logi jage áigge leamaš dušše moattis, nu ahte dasge lasáhus lea oalle mearkkašahtti.

source: Tutkinnon suorittaneiden mielestä Saamelaiskäräjien valmennuspäivällä oli suuri merkitys tutkintoon valmistautumiseen.
sme: Dutkosa čađahan Terhi Harju ja Arla Magga mielas Sámedikki válbmenbeaivvis lei stuorra mearkkašupmi dutkosii ráhkkaneapmái.

source: – Valmennuspäivästä sai tärkeää tietoa tutkintoon liittyen ja hyviä vinkkejä tutkintoon valmistautumiseen.
sme: – Válbmenbeaivve oaččui dehálaš dieđuid dutkosis ja buriid rávvagiid dutkosii ráhkkaneapmái.

source: Oli varmempi olo, kun tutkintoon liittyviä asioita oli saanut käydä läpi asiantuntijoiden kanssa yhdessä ennakkoon, kommentoi Terhi Harju.
sme: Lei sihkkarut dovdu, go dutkosii gullevaš áššiid beasai geavvat čađa áššedovdiiguin ovttas ovddalgihtii, kommentere Terhi Harju.

source: Opetushallituksen hallinnoima auktorisoidun kääntäjän tutkinto järjestetään seuraavan kerran marraskuussa 2019.
sme: Oahpahusráđđehusa hálddašan auktoriserejuvvon jorgaleaddji dutkkus ordnejuvvo čuovvovaš háve skábmamánus 2019.

source: Saamelaiskäräjät järjestää tulevana syksynä myös valmistautumispäivän, jos kiinnostusta on.
sme: Sámediggi lágida boahtte čavčča maiddái válbmenbeaivve, juos lea beroštupmi.

source: – Tutkinto on vaativa ja tutkintoon valmistautuminen kannattaa aloittaa ajoissa.
sme: – Dutkkus lea hástaleaddji ja dutkosii gánneha ráhkkanišgoahtit áiggil.

source: Kannattaa tutustua tutkinnon sisältöön ja hyödyntää Saamelaiskäräjien valmistautumispäivä, ohjeistaa tuore auktorisoitu kääntäjä Arla Magga.
sme: Gánneha oahpásmuvvat dutkosa sisdollui ja geavahit ávkin Sámedikki válbmenbeaivve, rávve ođđa auktoriserejuvvon jorgaleaddji Arla Magga .

source: Saamelaiskäräjät järjestää myös kevään aikana tulkin työstä kiinnostuneille tutustumiskoulutuksen, koska kääntäjien lisäksi myös saamen kielten tulkeista on suuri pula.
sme: Sámediggi lágida maiddái giđa áigge tulkka barggus beroštuvvan olbmuide oahpásmanskuvlema, daningo jorgaleaddjiid lassin maiddái sámegiela tulkkat leat oalle uhcán.

source: Koulutuksesta tiedotetaan erikseen.
sme: Skuvlemis dieđihuvvo sierra.

source: Lisätietoja:
sme: Lassidieđut:

source: Kieliturvasihteeri Anne Kirste Aikio anne-kirste.aikio(at)samediggi.fi puh. 010 8393124
sme: Gielladorvočálli Anne Kirste Aikio anne-kirste.aikio@samediggi.fi tel. 010 8393124
